<?php
get_header();
?>
<main>
<section class="usersguide">
<div class="inner-1100">
<p class="font-wb w-80">サイトについて</p>
</div> 
    <div class="inner-1000">
        <div class="t-desc"><p>株式会社ビーテクスのホームページ (以下「本ホームページ」といいます) は株式会社ビーテクス (以下「当社」といいます) が運営しています。<br>
          本ホームページのご利用に際しては、以下のご利用条件をお読みいただき、これらの条件にご同意の上ご利用ください。<br>
          ※なお、サイトポリシーおよび関連する規定類は、予告なく内容を変更させていただく場合がございますので、あらかじめご了承ください。</p><br>
        <h3>免責事項</h3>
        <p>当社は、本ホームページに記載された情報の完全性・正確性に対して一切の保証を与えるものではありません。当社は予告なしに、本ホームページ掲載されている情報を変更することがあります。<br>        
        当社およびその関連会社は、本ホームページに含まれる情報もしくは内容を利用することで直接・間接的に生じた損失に関し一切責任を負わないものとします。</p><br><br>
        <h3>著作権</h3>
        <p>本ホームページに掲載されている文章、イラスト、ロゴ、写真、動画、ソフトウェア、その他のすべての情報は、当社又は第三者が著作権を有しております。<br>
        個人的な利用など著作権法によって認められる場合を除き、著作権者の事前の許可なく、これらの情報を利用 (複製、改変、配布、公衆送信等を含みます。) することはできません。</p><br><br>
        <h3>リンク</h3>
        <p>本ホームページへのリンクをご希望の方は、下記の注意事項をよくお読みください。<br>  
        
        <strong>リンク先設定について</strong> リンク先として設定するURLは、原則として本ホームページのトップページ (下記) とさせていただきます。これ以外の下層のページに直接リンクを張ることはお断りします。<br>        
        https://www.beetecs.jp/ (株式会社ビーテクス)<br>
        当社が保有するロゴやマークなどの登録商標を無断で用いてリンクを張ることは、認められません。 情報発信元を誤認させるような形でリンクを張ることは、お断りします。<br><br>
        
        本ホームページのURLを変更する場合があり、貴サイトに通知することが不可能な場合がありますが、ご了承ください。<br><br>
        
        次に該当するホームページからのリンクは固くお断りいたします。<br>
        
        当社、または他社 (者)・他団体を誹謗中傷したり、信用失墜を意図する内容を含んだホームページ。<br>
        当社、または他社 (者)・他団体の著作権、商標権等の知的財産権、財産、プライバシーもしくは肖像権その他の権利を侵害する行為、または侵害するおそれのあるホームページ。<br>
        フレーム内で本ホームページが展開されるなど、当社のコンテンツであることが不明確となり、第三者に誤解を与える可能性があるホームページ (必ず画面が完全に本ホームページに切り替わるか、新しいブラウザウインドウが開いて、本ホームページが表示される形でリンクを設定してください)。<br>
        上記各項目の他、法律、条例、規則を含む法令または公序良俗に違反する行為、本ホームページサービスの運営を妨害行為するおそれのあるホームページ。 <br><br>
        
        <strong>その他</strong> リンクに関連した賠償、苦情などに関して、当社は何ら責任を負いませんのでご了承ください。</p><br><br>
        
        <h3>セキュリティ</h3>
        <p>当社は、情報セキュリティに関わる基本方針に基づき、「セキュリティ・ステートメント (宣言書)」を定め、社内外に公開するとともに、「個人情報保護方針」の遵守とあわせ、これに従うことを宣言いたします。<br>
        <a href="<?php echo esc_url(home_url('/privacy/')); ?>">プライバシーポリシー</a> </p><br><br>
        <h3>推奨環境</h3>
        <p>本ホームページでは、より安全で快適にご利用いただくために下記のブラウザを推奨致します。 
        <strong>Windowsをご利用の場合</strong> <br>
        Microsoft Internet Explorer 11以上<br>
        Microsoft Edge 最新版<br>
        Mozilla Firefox 最新版<br>
        Google Chrome 最新版 
        <strong>Macintoshをご利用の場合</strong><br> 
        Mozilla Firefox 最新版<br>
        Google Chrome 最新版<br>
        Safari 最新版</p><br><br>
        
        <h3>プラグイン</h3>
        <p>本ホームページ内の一部のページでは、Adobe Flash Player (Flash Player 8.0以上) が必要となります。<br>
        また、PDFファイルを閲覧・印刷する場合にはAdobe Reader (Acrobat Reader 7.0以上)、動画を視聴する場合には、RealPlayer・RealOne PlayerまたはMicrosoft Windows Media Playerなどが必要となります。<br>        
        ※ 一部のページにおいて、最新バージョンが必要となります。</p><br><br>
        
        <h3>クッキー (Cookie)</h3>
        <p>本ホームページでは、お客さまが訪問された際、より便利に閲覧していただくため、また継続的にホームページを改善するための情報を取得するなどの目的で、Cookieを使用しております。<br>
        
        Cookieは、本ホームページの運用に関連するサーバから、お客さまのブラウザに送信する情報で、お客さまのコンピューターに記録されます。<br>
        ただし、記録される情報には、お客さまの氏名、ご住所、電話番号など個人を特定する情報は一切含まれておりません。<br>
        また、お客さまのコンピューターへ直接的な悪影響を及ぼすことはございません。<br><br>
        
        各ページのアクセス状況を把握するため、当社が業務委託を行う第三者企業のCookieを使用する場合もございます。<br>
        
        お客さまご自身でブラウザの設定を操作することで、Cookieの受信を拒否することも可能です。その場合でも本ホームページの閲覧に大きな支障を来すことはございません。<br>ブラウザの設定方法は各ソフトのヘルプページもしくは製造元へお問い合わせください。</p><br><br>
        
        <h3>アクセスデータについて</h3>
        <p>本ホームページでは、お客さまのご利用 (アクセス) 状況を集計するための、収集タグを埋め込んでいるページがあります。集計したアクセスデータは、お客さまの利便性向上および本ホームページの品質維持・向上のため、利用させていただきます。</p><br><br>
        
        <h3>JavaScript</h3>
        <p>本ホームページでは、より快適にご利用いただくため一部のコンテンツにおいてJavaScriptを使用しています。<br>
        
        ご使用のブラウザ設定においてJavaScriptをオン (有効) にされていない場合に、正しく表示されないまたは操作ができない場合がありますので、ご了承ください。
        </p>
      </div>
    </div>
  </section>
</main>
<!--main end-->

<?php
get_footer();
?>
